[
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "dataview",
  "obsidian-kanban",
  "search-on-internet",
  "calendar",
  "obsidian-day-planner",
  "quickadd",
  "buttons",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-attachment-name-formatting",
  "find-unlinked-files",
  "highlightr-plugin",
  "obsidian-charts",
  "table-editor-obsidian",
  "multi-column-markdown",
  "obsidian-admonition",
  "quick-explorer",
  "file-explorer-note-count"
]