[
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "dataview",
  "obsidian-kanban",
  "search-on-internet",
  "calendar",
  "obsidian-day-planner",
  "quickadd",
  "buttons",
  "templater-obsidian",
  "obsidian-git"
]