[
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "dataview",
  "obsidian-kanban",
  "search-on-internet",
  "calendar",
  "obsidian-day-planner",
  "quickadd",
  "buttons",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-activity-history",
  "obsidian-attachment-name-formatting",
  "find-unlinked-files",
  "highlightr-plugin"
]